<?php

/**
 * Отражает последовательность загрузки элементов. Также добавляет основыне свойства для $article_properties_main с помощью ArticleFormatter
 * Обязательные тк добавляют основные свойства, при их изменении необходимо выполнить importer
 */
$article_text = <<<'EOT'
#КОД#
20101

#АВТОР#
1

#НАЗВАНИЕ#
Кухонные фартуки из стекла, Скинали с рисунками или фотографиями

#КЛЮЧСЛОВА#
кухонный фартук, фартук из стекла, стеклянный фартук, стекло с фотопечатью, стекло с рисунком

#ОБЛОЖКА#
images/kuhonnye-fartuki-iz-stekla-cover.jpg
Кухонный фартук из стекла с желтые тюльпаны

#КРАТКО#
Современным кухням требуются современные фартуки. Стекло не уступает в практичности плитке, но значительно превосходит по возможностям декорирования. Выберите рисунок или фотографию самостоятельно на свой вкус из интернета или из нашей коллекции. Для замера размеров фартука Вы можете воспользоваться услугой вызова нашего специалиста или предоставить эскиз самостоятельно. Далее дело техники.

#ФОТО#
images/kuhonnye-fartuki-iz-stekla-cover.jpg
Кухонный фартук из стекла с желтые тюльпаны

#СОВЕТ#

#ПАРАГРАФ#
Самой главной и приятной частью производства стеклянных фартуков является дизайн стеклянной поверхности фартука. К наиболее распространенным способам относится фотопечать по стеклу фотографий высокого качества, например: сочные фрукты и овощи, цветы, бабочки, животные, рыбы, пейзажи, ночной город.

#ПАРАГРАФ#
Фартук из стекла – это не только дизайн, но надежно и долговечно. Так для фартука используют закаленное стекло, которое имеет высокую безопасность (при разрушении раскрашивается), устойчиво к ударам и перепадам температуры. Стекло легко чистится моющими средствами и устойчиво к царапинам.

#ФОТО#
images/kuhonnye-fartuki-iz-stekla-01.jpg
Кухонный фартук из стекла – вид на море с высокого берега

#ПАРАГРАФ#
При производстве фартуков применяется стекло толщиной 4, 5, 6 мм. Стекло может быть любого вида листового стекла: обычное, осветленное, тонированное, матовое, декоративное, цветное.

#ПАРАГРАФ#
Для установки фартука из стекла поверхность стены должна быть ровной. Кухонные фартуки из стекла не рекомендуется устанавливать на жидкие гвозди, так как на поверхности стекла могут образоваться пятна. Рекомендуется устанавливать стеклянный фартук на специальный крепеж для стекла. В местах установки крепежа в кухонном фартуке при производстве заранее изготавливаются отверстия. Крепеж для кухонных фартуков имеет хромированные накладки.
EOT;
