<?php

/**
 * Отражает последовательность загрузки элементов. Также добавляет основыне свойства для $article_properties_main с помощью ArticleFormatter
 * Обязательные тк добавляют основные свойства, при их изменении необходимо выполнить importer
 */
$article_text = <<<'EOT'
#КОД#
101

#НАЗВАНИЕ#
Фотопечать на стекле в стекольной мастерской

#КЛЮЧСЛОВА#
фотопечать на стекле, стекло с фотопечатью

#КРАТКО#
Мы предоставляем услугу фотопечать на стекле и зеркале, которая включает: цветная печать по стеклу, черно-белая печать по стеклу, однотонная печать по стеклу в оттенках одного цвета.

#ОБЛОЖКА#
images/fotopechat-cover.jpg
Фотопечать на стекле

#ФОТОГРАФИИ#
images/fotopechat-2.jpg
фотопечать на двери стеклянной раздвижной - дом в японском стиле, сакура
images/fotopechat-cover.jpg
картинное панно стеклянное настенное с фотопечатью - город ночью с ярким освещением
images/fotopechat-1.jpg
Кухонный фартук стеклянный с фотопечатью - берег и море

#СОВЕТ#

#СПИСОК#
Стекло с фотореалистичным изображением находит свое применение почти во всех стеклоизделиях и конструкциях:
Двери шкаф-купе с изображением.
Стеклянное панно с фотопечатью настенное.
Кухонные фартуки из стекла с фотопечатью.
Столешницы с фотопечатью для кухонь и столов.
Фасады из стекла с фотопечатью для кухонь, шкафов.
Картины из стекла с подсветкой.
EOT;
