<?php

$article_text = <<<'EOT'
#КОД#
31201

#НАЗВАНИЕ#
Душевые кабины и перегородки (по каталогу или проекту)

#КЛЮЧСЛОВА#
душевая кабина, дверь для душа из стекла, душевая перегородка из стекла, кабина для душа

#ОБЛОЖКА#
images/dushevye-kabiny-iz-stekla-cover.jpg
слева - душевая кабина, двери раздвижные стекло прозрачное, справа - душевая кабина, дверь раздвижная стекло тонированное черное

#КРАТКО#
Изготовление душевых кабин и перегородок из стекла выполняется по проекту в соответствии с размерами помещения. Просто определите размер помещения самостоятельно и пришлите на нашу почту. Для замера сложных перегородок или душевых кабин воспользуйтесь услугой вызова нашего специалиста. При желании можно заказать только изготовление отдельной двери для душа из стекла или отдельной перегородки для душа. Фурнитура и каркас на выбор. Готовые душевые кабины выбираются по каталогам производителей RAVAK, Novellini.

#ФОТОГРАФИИ#
images/dushevye-kabiny-iz-stekla-01.jpg
слева - кабина душевая в комнате, стекло тонированное черное, центр - дверь распашная для душа с матовым рисунком (девушка), справа - дверь для ванной распашная из обычного стекла
images/dushevye-kabiny-iz-stekla-cover.jpg
слева - душевая кабина, двери раздвижные стекло прозрачное, справа - душевая кабина, дверь раздвижная стекло тонированное черное

#СОВЕТ#

#СПИСОК#
Для декорирования могут быть использованы следующие виды обработки:
Сатинирование (матирование) для нанесения монотонного рисунка.
Фотопечать по зеркалу для нанесения цветного изображения или фотографии.
Покраска для нанесения цветных или монотонных рисунков.
Декорирование с помощью создания витражей.

#ПАРАГРАФ#
В качестве фурнитуры душевых кабин и перегородок используются решения от европейских и китайских производителей. Раздвижная фурнитура для дверок кабин бывает на нижних роликах и подвесных системах. Профиль изготавливается разных цветов: золотой, серебряный, металлический.

#ПАРАГРАФ#
Готовые душевые кабины и перегородки из стекла выбираются по каталогам, могут иметь как стандартные размеры и дизайн, так и индивидуальные. Производители с мировым именем RAVAK, Novellini предлагают многообразие вариантов готовых решений по размеру и дизайну: матированные рисунки, рифленое стекло, декоративное стекло, обычное стекло. Здесь представлены душевые перегородки, душевые кабины из стекла, стеклянные двери, фурнитура для ванной, смесители и конструктивные элементы (рамы, дверные ручки). Готовые изделия комплектуются сантехнической фурнитурой. При заказе готового решения Вы можете воспользоваться услугами по установке и доставке.
EOT;
