<?php

$article_text = <<<'EOT'
#КОД#
30801

#НАЗВАНИЕ#
Дверки шкаф-купе из стекла, зеркала

#КЛЮЧСЛОВА#
дверка шкаф-купе из зеркала, дверка шкаф-купе зеркальные, шкаф-купе дверки из стекла, шкаф-купе дверки раздвижные

#ОБЛОЖКА#
images/dverki-shkaf-kupe-iz-stekla-zerkala-cover.jpg
дверки шкафа-купе стеклянные с матовым рисунком

#КРАТКО#
Изготовление дверок шкафов-купе осуществляется по проектам или эскизам Просто снимите размеры шкафа-купе по внешним габаритам. Для замера можно воспользоваться услугой вызова нашего специалиста. Далее следует выбрать дизайн (декор) дверок из каталогов или из интернета.

#ФОТОГРАФИИ#
images/dverki-shkaf-kupe-iz-stekla-zerkala-01.jpg
дверки шкафа-купе стеклянные с матовым рисунком для
images/dverki-shkaf-kupe-iz-stekla-zerkala-cover.jpg
дверки шкафа-купе стеклянные с матовым рисунком для
images/dverki-shkaf-kupe-iz-stekla-zerkala-02.jpg
дверки шкафа-купе стеклянные с фотопечатью города

#СОВЕТ#

#ПАРАГРАФ#
Дверки шкафов-купе изготавливаются любых размеров. Полотно дверок может быть зеркальным или стеклянным, из прозрачного стекла, цветного или тонированного. Поверхность полотна может быть украшена с помощью фотопечати по стеклу, матирования или покраски, с помощью создания витражей. Поверхность полотна без декорирования остается прозрачной, тонируется, затемняется или матируется с разной степенью, что позволяет сделать видимыми некоторые полки шкафа-купе.


#СПИСОК#
Для декорирования могут быть использованы следующие виды обработки:
Фотопечать по стеклу для нанесения цветного изображения или логотипа.
Сатинирование (матирование), покраска для нанесения монотонного изображения.
Декорирование с помощью создания витражей.

#ПАРАГРАФ#
В качестве фурнитуры дверок используются решения от европейских и китайских производителей. Раздвижная фурнитура для шкафов бывает на нижних роликах и подвесных системах. Профиль изготавливается разных цветов: золотой, серебряный, металлический. 
EOT;
