<?php

$article_text = <<<'EOT'
#КОД#
30701

#НАЗВАНИЕ#
Дверки (фасады) мебельные из стекла

#КЛЮЧСЛОВА#
дверка из стекла, стеклянная дверка, дверца из стекла, фасад из стекла

#ОБЛОЖКА#
images/fasady-iz-stekla-cover.jpg
шкаф кухонный стеклянный со стеклянными дверками из обычного стекла

#КРАТКО#
Фасады шкафов и витрин изготавливаются по проектам или эскизам. Просто снимите размеры шкафов по внешним габаритам. Для замера можно воспользоваться услугой вызова нашего специалиста. Далее следует выбрать дизайн фасадов по фотографиям готовых изделий из каталогов или из интернета. В зависимости от материала каркаса подбирается фурнитура (петли, доводчики) по каталогам. Ручки фасадов по вкусу по каталогам.

#ФОТОГРАФИИ#
images/fasady-iz-stekla-01.jpg
фасады (дверки) из матового стекла для шкафов (два примера)
images/fasady-iz-stekla-cover.jpg
шкаф кухонный стеклянный со стеклянными дверками из обычного стекла
images/fasady-iz-stekla-02.jpg
cтол журнальный овальный, стекло обычное и матовое
images/fasady-iz-stekla-03.jpg
петли для стеклянных дверок

#СОВЕТ#

#ПАРАГРАФ#
Фасады из стекла позволяют сделать дизайн кухни, мебельных шкафов, витрин для товаров по-настоящему ярким. С помощью фасадов из стекла можно подчеркнуть ваш стиль, повысить привлекательность магазина и узнаваемость бренда, увеличивают привлекательность товаров и предметов. Для изготовления фасадов стандартно применяется стекло толщиной 3 – 4 мм. Для изготовленя нижних фасадов, которые должны быть прочные и надежные, может применятся стекло толщиной 5 – 6 мм и триплексное стекло.

#СПИСОК#
Преимущество стеклянных фасадов для кухонной мебели:
Многообразие вариантов декорирования фасадов: фотопечать по стеклу для нанесения цветного изображения, матирование или покраска для нанесения монотонного изображения. Декорирование с помощью витражей.
Декоративные рисунки и фотографии на стекле устойчивы к внешнему воздействию.
Большой выбор видов стекла (цветное, обычное, триплекс, декоративное и рифленое, матовое и сатинированное).
Качественные импортные материалы, фурнитура, ручки.
Простота в эксплуатации, легко моются жидкими моющими средствами.
EOT;
