<?php

/**
 * Отражает последовательность загрузки элементов. Также добавляет основыне свойства для $article_properties_main с помощью ArticleFormatter
 * Обязательные тк добавляют основные свойства, при их изменении необходимо выполнить importer
 */
$article_text = <<<'EOT'
#КОД#
20901

#АВТОР#
1

#НАЗВАНИЕ#
Полы со стеклом (встроенные полы из стекла)

#КЛЮЧСЛОВА#
пол из стекла, встроенный пол, стеклянный пол, стекло для пола

#ОБЛОЖКА#
images/poli-iz-stekla-cover.jpg
Отдельная ячейка из стекла в полу с покрытием из плитки, основание из фибробетона, наполнение галькой, бизнес-центр

#КРАТКО#
Виды полов со стеклом: цельный пол из стекла, пол из стекла встроенный в нише (отдельная ячейка, сектор, лента), стеклянный танцпол из стеклянных плиток-ячеек. Предлагаем полный цикл по созданию потолков со стеклом: проектирование, изготовление, дизайн, монтаж. Полы со стеклом изготавливаются в соответствии с размерами помещения по проекту. 

#ФОТОГРАФИИ#
images/poli-iz-stekla-02.jpg
Пол из стекла встроенный в пол с покрытием из плитки, основание из фибробетона, имитация ручья с наполнением галькой, бизнес-центр
images/poli-iz-stekla-cover.jpg
Отдельная ячейка из стекла в полу с покрытием из плитки, основание из фибробетона, наполнение галькой, бизнес-центр

#СОВЕТ#

#ПАРАГРАФ#
Встроенный стеклянный пол в виде отдельной ячейки применяется чаще других. В существующем полу устраивается ниша высотой 100-150 мм. По периметру ниши устанавливается стальная рама. Ниша декорируется, заполняется декоративными элементами: декоративным песком, дарами моря, растениями. После окончания декорирования устанавливаются стекла для пола. Установка осуществляется в раму через специальные изолирующие прокладки, чтобы избежать прямого касания с металлом.

#ФОТО#
images/poli-iz-stekla-01.jpg
Пол из стекла встроенный в пол с покрытием из плитки, основание из фибробетона, имитация ручья с наполнением галькой, бизнес-центр. Общий вид

#ПАРАГРАФ#
Стекло для пола состоит из отдельных слоев: верхнее стекло (защитный слой) и нижнее стекло (опорный слой). Верхнее стекло рекомендуется выполнять съемным, в этом случае слой может быть заменен при износе или при декорировании. Нижнее стекло выполняются из ламинированного или закаленного стекла толщиной 8 - 10 мм.

#ПАРАГРАФ#
Опорное стекло должно опираться по периметру на опоры. Если опорное стекло имеет большие габариты, в его центре устанавливается дополнительная опора. Опора под стекло может быть выполнена из металла или фибробетон, несущим большие нагрузки при слое от 50 мм. При укладке стекла необходимо применять прокладки между основанием и стеклом.
EOT;
