<?php

/**
 * Отражает последовательность загрузки элементов. Также добавляет основыне свойства для $article_properties_main с помощью ArticleFormatter
 * Обязательные тк добавляют основные свойства, при их изменении необходимо выполнить importer
 */
$article_text = <<<'EOT'
#КОД#
1001

#НАЗВАНИЕ#
Ламинирование стекол в стекольной мастерской

#КЛЮЧСЛОВА#
ламинирование стекол, триплексование стекол, триплекс, полиплекс, пленочный триплекс, ламинированное стекло

#ОБЛОЖКА#
images/laminirovanie-stekol-cover.jpg
Слои ламинированного стекла - стекла и полимер (или пленка)

#КРАТКО#
Ламинированное стекло (триплекс или полиплекс) – многослойное стекло из двух и более обычных стекол, между которыми расположен слой клеящего материала. В зависимости от вида клеящего материала различают заливной триплекс (на основе смолы) и пленочный триплекс.

#ФОТОГРАФИИ#
images/laminirovanie-stekol-cover.jpg
Слои ламинированного стекла - стекла и полимер (или пленка)
images/laminirovanie-stekol-2.jpg
Сектор пола из ламинированного стекла с наполнением галькой

#СОВЕТ#

#ПАРАГРАФ#
Пленочный триплекс – многослойное стекло, образованное с помощь скрепления стекол поливинилбутиральной пленкой, подверженное автоклавированию при температуре в 150 градусов и давлении в 12 атм. Заливной триплекс - многослойное стекло, образованное соединением нескольких стекол специальной полимерной смолой, затвердевшей при воздействии на нее ультрафиолетовых лучей.

#ПАРАГРАФ#
Ламинированные стекла применяется для защиты от взломов, для обеспечения звукоизоляции, для безопасности при разрушении, в стеклянных конструкциях с повышенными нагрузками, в большепролетных стеклянных конструкциях и конструкциях сложной формы. Примеры применения в строительстве и архитектуре зданий: атриумы, стеклянные крыши, покрытия из стекла сферической формы. Примеры применения в помещениях: стеклянные полы, лестницы, мебель. Ламинированное стекло применяется в автомобилестроении.

#ФОТО#
images/laminirovanie-stekol-1.jpg
Виды разрушения стекол: обычное, закаленное, ламинированное

#ПАРАГРАФ#
Многослойная структура позволяет использовать ламинированное стекло в качестве элемента декора с помощью тонированного стекла, нанесения изображений, зеркального напыления, эмалированного напыления (стемалит) и цветного напыления.

#СПИСОК#
Основные свойства ламинированного стекла
Ламинированное стекло сохраняет целостность и функционирование при ударе, частички стекла остаются прикрепленными к пленке или к смоле
Ламинированное стекло, в отличие от обычного стекла, обладает повышенными энергосберегающими и звукоизоляционными свойствами
Ламинированное стекло обладает повышенными солнцезащитными свойствами и защищает от вредного воздействия ультрафиолета
Ламинирование стекла позволяет придать большим конструкциям сложную геометрическую форму.
EOT;
