<?php 

$entities = [
    1 => ['key' => 1, 'label' => 'articles', 'type' => 'Статьи', 'icon' => '', 'name' => 'Производство', 'slogan' => 'Обработка, дизайн, монтаж', 'breaf' => 'Производство - обработка стекла, проектирование и монтаж стеклоконструкций'],
    2 => ['key' => 2, 'label' => 'products', 'type' => 'Продукция', 'icon' => '', 'name' => 'Стеклоизделия и стекла', 'slogan' => 'Каталоги продукции', 'breaf' => 'Стеклоизделия и стекла - каталоги продукции из стекла, каталоги стекла, каталоги фурнитуры для стекла, каталоги декора для стекла'],
    3 => ['key' => 3, 'label' => 'stainedglass', 'type' => 'Статьи', 'icon' => '', 'name' => 'Витражи', 'slogan' => 'Современные витражи', 'breaf' => 'Витражи по современной технологии'],
    4 => ['key' => 4, 'label' => 'gallery', 'type' => 'Картинки', 'icon' => '', 'name' => 'Галерея', 'slogan' => 'Фотографии работ', 'breaf' => 'Галерея - фотографии работ'], 
];
