<?php 
// вариант 1
$groups = [
    1 => ['key' => 1, 'entity_key' => 1, 'label' => 'obrabotka', 'name' => 'Обработка стекла', 'icon' => '', 'slogan' => 'Услуги', 'breaf' => ''],
    2 => ['key' => 2, 'entity_key' => 1, 'label' => 'steklokonstrukcii', 'name' => 'Стеклоконструкции', 'icon' => '', 'slogan' => 'Проектирование, монтаж', 'breaf' => ''],
    3 => ['key' => 3, 'entity_key' => 2, 'label' => 'stekloizdeliia', 'name' => 'Стеклоизделия', 'icon' => '', 'slogan' => 'Проектирование, изготовление', 'breaf' => ''],
    4 => ['key' => 4, 'entity_key' => 2, 'label' => 'furnitura', 'name' => 'Фурнитура, изделия для декора', 'icon' => '', 'slogan' => 'Подбор по каталогам', 'breaf' => ''],
    5 => ['key' => 5, 'entity_key' => 2, 'label' => 'listovoe-steklo', 'name' => 'Листовое стекло', 'icon' => '', 'slogan' => 'Подбор по каталогам', 'breaf' => ''],
    6 => ['key' => 6, 'entity_key' => 3, 'label' => 'vitrazhi', 'name' => 'Витражи', 'icon' => '', 'slogan' => 'Проектирование, изготовление', 'breaf' => ''],
];
// вариант 2 (последний присваивается)
$groups = [
    1 => ['key' => 1, 'entity_key' => 1, 'label' => 'obrabotka', 'name' => 'Обработка стекла', 'icon' => '', 'slogan' => 'Услуги', 'breaf' => 'Обработка стекла на профессиональном оборудовании: декорирование, покраска, закаливание, ламинирование, создание фацета'],
    2 => ['key' => 2, 'entity_key' => 1, 'label' => 'steklokonstrukcii', 'name' => 'Стеклоконструкции', 'icon' => '', 'slogan' => 'Проектирование, монтаж', 'breaf' => 'Создание проекта. Изготовление конструкций из стекла согласно проекта, в соответствии со стандартами'],
    3 => ['key' => 3, 'entity_key' => 2, 'label' => 'stekloizdeliia', 'name' => 'Стеклоизделия', 'icon' => '', 'slogan' => 'Проектирование, изготовление', 'breaf' => 'Подбор изделий и стекол по каталогам производителей и выставочным образцам стекла. Монтаж готовых изделий из стекла'],
    4 => ['key' => 4, 'entity_key' => 2, 'label' => 'furnitura', 'name' => 'Фурнитура, декор, стекло', 'icon' => '', 'slogan' => 'Подбор по каталогам', 'breaf' => 'Подбор декора и фурнитуры для стеклоизделий по каталогам. Широкий выбор багетов. Подбор высокоточной фурнитуры для ответсвенных конструкций.'],
    6 => ['key' => 6, 'entity_key' => 3, 'label' => 'vitrazhi', 'name' => 'Витражи', 'icon' => '', 'slogan' => 'Проектирование, изготовление', 'breaf' => 'Подбор сюжета витража, узоров. Создание витражей Regaled, Tiffany. Декорирование стекла, орнаменты на стекле'],
];
