<?php

/**
 * Отражает последовательность загрузки элементов. Также добавляет основыне свойства для $article_properties_main с помощью ArticleFormatter
 * Обязательные тк добавляют основные свойства, при их изменении необходимо выполнить importer
 */
$article_text = <<<'EOT'
#КОД#
20501

#НАЗВАНИЕ#
Перегородки из стекла для помещений, ниши в стенах

#КЛЮЧСЛОВА#
перегородка из стекла, стеклянная перегородка, ниша из стекла, нища со стеклом, ниша с витражом

#ОБЛОЖКА#
images/peregorodki-iz-stekla-dom-cover.jpg
Перегородка межкомнатная в доме с раздвижным механизмом, стекло синее

#КРАТКО#
Перегородки из стекла и ниши в помещениях играют роль межкомнатных перегородок, витража, выполняют зонирование помещения. Изготовление перегородок, ниш из стекла выполняется по проекту в соответствии с размерами помещения. Перегородки могут быть стационарными или иметь раздвижной механизм. Для замера перегородок и ниш воспользуйтесь услугой вызова нашего специалиста. Монтаж осуществляется без применения грязных процессов.

#ФОТОГРАФИИ#
images/peregorodki-iz-stekla-dom-01.jpg
перегородка межкомнатная с дверью раздвижной двойной, стекло с матовым рисунком
images/peregorodki-iz-stekla-dom-02.jpg
Перегородки: (слева) перегородка межкомнатная в кафе, стекло матовое красное с декором из габелена; (центр) перегородка на лестничной площадке, стекло закаленное обычное; (справа) перегородка межкомнатная в проеме, стекло с матовым рисунком (матовые полоски)
images/peregorodki-iz-stekla-dom-cover.jpg
Перегородка межкомнатная в доме с раздвижным механизмом, стекло синее
images/peregorodki-iz-stekla-dom-04.jpg
Перегородка межкомнатная в кафе, стекло матовое с матовым рисунком, стекло мателюкс

#СОВЕТ#

#ПАРАГРАФ#
Перегородки из стекла являются многофункциональным решением в интерьере. Они могут функционировать как межкомнатные перегородки или выполнять зонирование помещения на отдельные функциональные зоны. Перегородки из стекла в помещениях могут быть стационарными, иметь раздвижной механизм или могут оснащаться раздвижными или распашными дверями из стекла.

#ФОТО#
images/peregorodki-iz-stekla-dom-05.jpg
Перегородка межкомнатная с дверью распашной, стекло прозрачное

#ПАРАГРАФ#
В домах широкое применение нашли ниши с витражами, ниши с рифленым или декоративным стеклом, устраиваемые внутри стен.

#ФОТО#
images/peregorodki-iz-stekla-dom-03.jpg
Ниши вокруг двери с пленочным витражом на стекле

#ПАРАГРАФ#
В качестве фурнитуры перегородок используются решения от европейских и китайских производителей. Цвета профилей и фурнитуры: золотой, серебряный, металлический. Стекло может быть установлено в нише без использования фурнитуры.

#СПИСОК#
Самой приятной частью производства стеклянных перегородок является дизайн стеклянной поверхности. К наиболее распространенным способам декорирования поверхности стекла относятся:
Сатинирование (матирование) для нанесения монотонного рисунка.
Фотопечать по стеклу для нанесения цветного изображения или фотографии.
Покраска для нанесения цветных или монотонных рисунков.
Декорирование с помощью создания витражей.

#ПАРАГРАФ#
Перегородка из стекла – это не только дизайн, но надежно и долговечно. Для остекления применяется безопасное закаленное или ламинированное стекло толщиной 4, 5, 6 мм. Стекло может быть изготовлено из любого вида листового стекла: обычное, осветленное, тонированное, матовое, декоративное, цветное. 
EOT;
