<?php

$article_text = <<<'EOT'
#КОД#
50701

#АВТОР#

#НАЗВАНИЕ#
Стекла Glasspan, яркая коллекция ECO GLASS

#КЛЮЧСЛОВА#
стекло цветное, стекло glasspan, стекло с узором, панели glasspan, стекло ламинированное, стекло с узором

#ОБЛОЖКА#
images/steklo-tsvetnoe-glasspan-cover.jpg
Примеры стекла Glasspan: Цветочный орнамент Серебро, Металл шлифованный Фиолетовый, Млечный путь Красный

#КРАТКО#
Оригинальные цветные стекла, декоравтивные стекла с уникальными рисунками и вкроплениями от компании Гласспан, Россия. Стекла обладают повышенной прочностью. Необходимое стекло можно подобрать по каталогам или образцам. Приобрести стекло можно листами или в резку. Определите размеры стекла самостоятельно и пришлите на нашу почту. Для замера стекла можно воспользоваться услугой вызова нашего специалиста.

#ФОТО#
images/steklo-tsvetnoe-glasspan-01.jpg
Примеры стекол Glasspan, коллекция ECO GLASS, серия METAL. Иммитация шлифованного металла, подчеркнутая оригинальными орнаментами и цветовыми решениями.

#ФОТО#
images/steklo-tsvetnoe-glasspan-02.jpg
Примеры стекол Glasspan, коллекция ECO GLASS, серия PEARL. Иммитация перламутровое сияние, радужное мерцание, эффект звездного неба

#ФОТО#
images/steklo-tsvetnoe-glasspan-03.jpg
Примеры стекол Glasspan, коллекция ECO GLASS, серия SOLID.  Глубокие, насыщенные, стабильные цвета

#СОВЕТ#

#ПАРАГРАФ#
Стекла Glasspan - декоративные стеклянные панели размерами с уникальными узорами и перламутровыми вкроплениями. Стекла производятся по технологии одностороннего ламинирования, что обеспечивает повышенную прочность. Одна из популярных коллекций ECO GLASS включает в себя серии: SOLID, PEARL, METAL и ART. Все стекла Glasspan поддаются обработке: закаливанию, сверлению, резке, созданию кромки (фацета), окрашиванию, матированию. Они могут быть приклены к дереву, металлу и бетону.
EOT;
