<?php

/**
 * Отражает последовательность загрузки элементов. Также добавляет основыне свойства для $article_properties_main с помощью ArticleFormatter
 * Обязательные тк добавляют основные свойства, при их изменении необходимо выполнить importer
 */
$article_text = <<<'EOT'
#КОД#
20801

#АВТОР#
3

#НАЗВАНИЕ#
Лестницы из стекла - ограждения и ступени из стекла

#КЛЮЧСЛОВА#
лестница из стекла, ступень из стекла, ограждение из стекла, перила со стеклом

#ОБЛОЖКА#
images/lestnitci-iz-stekla-cover.jpg
Лестница со стеклянными ступенями из прозрачного ламинированного стекла

#КРАТКО#
Лестница из стекла состоит из ступеней из стекла и ограждений для лестниц. Предлагаем полный цикл по созданию ступеней из стекла, ограждений для лестниц из стекла: проектирование, изготовление, дизайн, монтаж. Лестницы со стеклом изготавливаются в соответствии с размерами помещения по грамотному проекту.

#ФОТОГРАФИИ#
images/lestnitci-iz-stekla-04.jpg
Лестница со стеклянными ступенями из прозрачного ламинированного стекла, каркас лестницы - кованный металл
images/lestnitci-iz-stekla-cover.jpg
Лестница со стеклянными ступенями из прозрачного ламинированного стекла

#СОВЕТ#

#ПАРАГРАФ#
Ступени из стекла изготавливаются из высококачественного многослойного ламинированного стекла повышенной прочности, что обеспечивает необходимую безопасность при высоких нагрузках и ударах. Для большей устойчивости к динамическим нагрузкам в верхнем слое используется специальное ударопрочное (закаленное) стекло.

#ПАРАГРАФ#
Стеклянные ограждения лестниц - разновидность ограждений из стекла более сложной формы, которая должна соответствовать наклону лестницы. Ограждения из стекла могут быть выполнены с несущими каркасами из стоек или без стоек (без каркаса). Несущий каркас в основном выполняются из нержавеющей стали, алюминия и дерева. Ограждения лестниц без стоек выполняются из отдельных стеклянных полотен шириной в одну или несколько ступеней с использованием стекла толщиной не менее 10мм. 

#ФОТОГРАФИИ#
images/ograzhdeniiy-iz-stekla-zabori-02.jpg
Ограждение из стекла на лестнице (перила из стекла и дерева), крепление к лестнице из дерева, стекло осветленное
images/ograzhdeniiy-iz-stekla-zabori-03.jpg
Ограждение из стекла на лестнице (перила из стекла и дерева), крепление к стойкам, стекло тонированное темное
images/ograzhdeniiy-iz-stekla-zabori-01.jpg
Ограждение из стекла на лестнице (перила), крепление к лестнице из бетона, ограждение на лестничной площадке, стекло обычное
EOT;
