<?php

$article_text = <<<'EOT'
#КОД#
30501

#НАЗВАНИЕ#
Полки из стекла

#КЛЮЧСЛОВА#
полка из стекла, полка для стены, полка для шкафа

#ОБЛОЖКА#
images/polki-iz-stekla-cover.jpg
полка настенная матовая, подсветка зеленая

#КРАТКО#
Изготовление полок из стекла в нишах, в шкафах, в стойках, на стенах, на тросах осуществляется по проектам или эскизам. Просто определите размер полки из стекла самостоятельно и пришлите на нашу почту. Для замера сложных полок воспользуйтесь услугой вызова нашего специалиста.

#ФОТОГРАФИИ#
images/polki-iz-stekla-01.jpg
полка простая прозрачная для зеркала в ванной
images/polki-iz-stekla-cover.jpg
полка настенная матовая, подсветка зеленая
images/polki-iz-stekla-02.jpg
полки на тросовой системе встроенные в нишу, стекло обычное

#СОВЕТ#

#ПАРАГРАФ#
Обычно полки крепятся к стенам помещения. В зависимости от способа крепления полок необходимо подобрать готовую фурнитуру по каталогам. Стандартно полки крепятся к стенам, к зеркалам и другим поверхностям с помощью зажимных креплений из алюминия, нержавеющей стали и пластика. Полки, устанавливаемые в шкафах, могут иметь специальные крепления для УФ-склеивания. 

#ПАРАГРАФ#
Полки из стекла могут быть подвешены с помощью тросовой системы или системы вертикальных штанг. На тросах или штангах имеются ограничители, на которые опираются полки. С помощью ограничителей высота полок может быть изменена в любое время. Полки из стекла закрепленные к штанге могут поворачиваться вокруг оси штанги (барные и выставочные полки).

#ПАРАГРАФ#
Изготовление полок включает несколько видов обработки стекла, в том числе обработка кромки. Для декорирования могут быть использованы следующие виды обработки: фотопечать по стеклу, сатинирование, тонирование и другие.
EOT;
