<?php

/**
 * Отражает последовательность загрузки элементов. Также добавляет основыне свойства для $article_properties_main с помощью ArticleFormatter
 * Обязательные тк добавляют основные свойства, при их изменении необходимо выполнить importer
 */
$article_text = <<<'EOT'
#КОД#
20301

#АВТОР#
3

#НАЗВАНИЕ#
Стеновые панно из зеркала и зеркальная плитка

#КЛЮЧСЛОВА#
панно из зеркала, стеновое зеркало, зеркальная плитка, стеновое панно, зеркало-панно, зеркало с узором, зеркальное панно

#ОБЛОЖКА#
images/zerkalo-panno-cover.jpg
Стеновое панно из стекла – пристань для лодок с уличным фонарем

#КРАТКО#
Зеркало в современном интерьере может иметь функциональное назначение – стеновое зеркало для больших помещениях, или иметь художественное назначение - служить для декорирования стен, потолков, ниш, проемов, обрамлять стены по контуру. Изготовление панно осуществляется по проекту. Для составления проекта можно воспользоваться услугой нашего специалиста или выполнить проект самостоятельно.

#ФОТОГРАФИИ#
images/zerkalo-panno-01.jpg
Стеновое панно из зеркала без декора - несколько проемов с арками
images/zerkalo-panno-cover.jpg
Стеновое панно из зеркала без декора по всей стене в зале бокса
images/zerkalo-panno-02.jpg
Стеновое панно из зеркала без декора по всей стене в тренажерном зале

#СОВЕТ#

#ПАРАГРАФ#
Стеновые зеркала применяются как на поверхности отдельных элементов интерьера (ниш, проемы, столбы, арка, окно, дверь), так и на поверхности всей стены. Стеновые зеркала без декора имеют широкое применение в залах для тренировок, клубах. 

#ПАРАГРАФ#
В интерьерах музеев, кафе, ресторанах широко применяется художественное оформление с помощью стеклянной мозаики - множество отдельных кусков (зеркальных плиток), обрамленных фацетом. Места стыков необходимо тщательно подгонять друг к другу. Зеркальные панно из плиток выглядят выразительно, создают визуальный эффект переливания светлых и темных оттенков.

#ФОТО#
images/zerkalo-panno-03.jpg
Зеркальное панно из отдельных плиток с фацетом

#ПАРАГРАФ#
При производстве панно применяется зеркало листовое толщиной 4, 5, 6 мм. Стеновое панно может быть изготовлено из любого вида листового зеркала: обычное, осветленное, тонированное, матовое, декоративное, цветное. Для установки панно из зеркала поверхность стены должна быть ровной. Панно из зеркала рекомендуется устанавливать на жидкие гвозди. Стоимость производства и монтажа панноиз зеркала не так высока, как может показаться, она сравнима со стоимостью плитки.
EOT;
