<?php

/**
 * Отражает последовательность загрузки элементов. Также добавляет основыне свойства для $article_properties_main с помощью ArticleFormatter
 * Обязательные тк добавляют основные свойства, при их изменении необходимо выполнить importer
 */
$article_text = <<<'EOT'
#КОД#
201

#НАЗВАНИЕ#
Резка стекла, зеркал в стекольной мастерской

#КЛЮЧСЛОВА#
резка стекла, резка зеркала, стекольная мастерская

#КРАТКО#
Механическая резка стекла на профессиональном двустороннем резаке позволяет получить высокую точность, короткое время выполнения, гарантированный качественный разлом стекла.

#ОБЛОЖКА#
images/rezka-cover.png
Резка стекла, зеркал на станке

#ФОТОГРАФИИ#
images/rezka-cover.png
Резка стекла, зеркал на станке
images/rezka-1.jpg
Куски стекла с необработанными кромками

#СОВЕТ#

#ПАРАГРАФ#
Резка стекла выполняется по готовым эскизами и проектам. Специалисты нашей фирмы готовы помочь по составлению проекта или эскиза стеклоизделия в офисе. Можно заказать выезд специалистов для замера стекла или зеркала и составить проект на месте. Специалисты нашей фирмы в зависимости от объема, формы, материала для стеклоизделия, информируют клиента о сроках и стоимости.

#СПИСОК#
На оборудовании для резки стекла и зеркала выполняются операции по резу с высокой точностью:
- Резка стекла и зеркала по готовым эскизам и проектам.
- Резка обычного и триплексного (ламинированного) стекла.
- Резка стекла и зеркала толщиной от 2 до 19 мм.
- Замена стекла в изделиях, фоторамках, картинах.
- Распиливание стекла клиента.
- Выполнение подгонки стекла.
EOT;
