<?php

/**
 * Отражает последовательность загрузки элементов. Также добавляет основыне свойства для $article_properties_main с помощью ArticleFormatter
 * Обязательные тк добавляют основные свойства, при их изменении необходимо выполнить importer
 */
$article_text = <<<'EOT'
#КОД#
50501

#АВТОР#
2

#НАЗВАНИЕ#
Стекло цветное тонированное Planibel

#КЛЮЧСЛОВА#
тонированное стекло, бронзовое стекло, черное стекло, прозрачное цветное стекло, серое стекло, зеленое стекло, голубое стекло, синее стекло, желтое стекло, темное стекло

#ОБЛОЖКА#
images/steklo-tonirovannoe-panibel-cover.png
Примеры листов тонированного стекла Planibel

#КРАТКО#
Тонированное стекло бывает разных оттенков и насыщенности от легкого до сильного. Тонированное стекло в массе получают с помощью добавления окрашивающего пигмента в печь с расплавом стекломассы.

#ФОТО#
images/steklo-tonirovannoe-panibel-cover.png
Примеры листов тонированного стекла Planibel

#СОВЕТ#

#ПАРАГРАФ#
Тонированные стекла применяются для создания приглушенного света в помещениях, является хорошим материалом для стильной мебели: ТВ-стоек, дверок для шкафа, обеденных групп, используется в строительных конструкциях из стекла: фасадах, навесах, стеклопакетах окон. Из тонированного стекла изготавливаются любые стеклоизделия и стеклоконструкции: душевые кабины, двери, перегородки и так далее. 

#НАБОРСТРОК#
Таблица. Оттенки и характеристики тонированного листового стекла
Образец стекла|Название оттенка|Характеристики
images/table-steklo-tonirovannoe-panibel-01.jpg|Бронза|Насыщенность: легкая и насыщенная. *Производитель: Planibel
images/table-steklo-tonirovannoe-panibel-02.jpg|Золотистая бронза|Насыщенность: легкая и насыщенная. *Производитель: Саратов
images/table-steklo-tonirovannoe-panibel-03.jpg|Серое (Графит)|Насыщенность: легкая и насыщенная. *Производитель: Planibel
images/table-steklo-tonirovannoe-panibel-04.jpg|Черное|Насыщенность: насыщенная. *Производитель: Dark black Pg18
images/table-steklo-tonirovannoe-panibel-05.jpg|Зеленое|Насыщенность: легкая и насыщенная. *Производитель: Planibel Green, Lake Grin, Dark Grin
images/table-steklo-tonirovannoe-panibel-06.jpg|Синее|Насыщенность: легкая и насыщенная. *Производитель: Planibel dark Blue, Lake Blue, Dark Blue, Tinted Dark Blue
images/table-steklo-tonirovannoe-panibel-07.jpg|Голубое|Насыщенность: легкая. *Производитель: Planibel Azur, Planibel
images/table-steklo-tonirovannoe-panibel-08.jpg|Желтое|Насыщенность: легкая. *Производитель: Royal Yellow

#ТАБЛИЦА#
Таблица. Размеры листового стекла
Параметр|Значение
Размеры листа, мм|2550х1605, 3210х2250
Толщина стекла, мм|4,6,8,10,12
EOT;
