<?php

$article_text = <<<'EOT'
#КОД#
31501

#НАЗВАНИЕ#
Двери из стекла распашные

#КЛЮЧСЛОВА#
дверь из зеркала, дверь распашная, стеклянная дверь

#ОБЛОЖКА#
images/dveri-iz-stekla-raspashnye-cover.jpg
(слева) - дверь из стекла распашная, в сауну стекло черное, (центр) - дверь из стекла распашная, вход в салон, стекло прозрачное, (справа) - дверь из стекла распашная, вход в салон, стекло черное

#КРАТКО#
Изготовление дверей из стекла распашных осуществляется по проектам или эскизам. Просто снимите размеры проема по внешним габаритам. Для замера можно воспользоваться услугой вызова нашего специалиста. Далее следует выбрать дизайн (декор), фурнитуру и каркас дверей из каталогов или из интернета. Готовые двери из стекла выбираются по каталогам производителей.

#ФОТОГРАФИИ#
images/dveri-iz-stekla-raspashnye-01.jpg
перегородка межкомнатная с дверью распашной, стекло с матовым рисунком
images/dveri-iz-stekla-raspashnye-cover.jpg
(слева) - дверь из стекла распашная, в сауну стекло черное, (центр) - дверь из стекла распашная, вход в салон, стекло прозрачное, (справа) - дверь из стекла распашная, вход в салон, стекло черное
images/dveri-iz-stekla-raspashnye-02.jpg
перегородка межкомнатная с дверью распашной, стекло прозрачное
images/dveri-iz-stekla-raspashnye-03.jpg
перегородка ТЦ (торговый центр) с дверью распашной, стекло прозрачное

#СОВЕТ#

#ПАРАГРАФ#
Двери из стекла распашные изготавливаются любых размеров. Полотно дверей может быть зеркальным или стеклянным, из прозрачного стекла, цветного или тонированного. Поверхность полотна может быть украшена с помощью фотопечати по стеклу, матирования или покраски, с помощью создания витражей. Поверхность полотна без декорирования остается прозрачной, тонируется, затемняется или матируется с разной степенью.

#СПИСОК#
Для декорирования могут быть использованы следующие виды обработки:
Фотопечать по стеклу для нанесения цветного изображения или логотипа.
Сатинирование (матирование), покраска для нанесения монотонного изображения.
Декорирование с помощью создания витражей.

#ПАРАГРАФ#
В качестве фурнитуры дверей из стекла используются решения от европейских и китайских производителей. Профиль изготавливается разных цветов: золотой, серебряный, металлический.
EOT;
