<?php

/**
 * Отражает последовательность загрузки элементов. Также добавляет основыне свойства для $article_properties_main с помощью ArticleFormatter
 * Обязательные тк добавляют основные свойства, при их изменении необходимо выполнить importer
 */
$article_text = <<<'EOT'
#КОД#
501

#НАЗВАНИЕ#
Фацетирование стекла и зеркала в стекольной мастерской

#КЛЮЧСЛОВА#
кромка стекла, фацет зеркала, обработка кромки, создание фацета

#КРАТКО#
Основное назначение кромки стекла - это сглаживание или закругление острых граней стекла с целью безопасной эксплуатации. Кроме этого кромка стекла сложной формы применяется для стилизации и декорирования.

#ОБЛОЖКА#
images/kromka_facet_cover.jpg
стекло с кромкой плоскаая (фацет простой)

#ФОТОГРАФИИ#
images/kromka_facet_1.jpg
зеркального панно из отдельных плитки с фацетом
images/kromka_facet_cover.jpg
стекло с кромкой плоскаая (фацет простой)

#СОВЕТ#

#ПАРАГРАФ#
После процесса резки стекла, края заготовки остаются острыми и небезопасны, могут привести к травме. Чтобы придать изделию законченный вид, необходимо обязательно сгладить острые края. Процесс обработки краев стекла включает создание кромки стекла, фацета стекла, а также шлифование (шлифовка) кромки стекла  и полирование (полировка) кромки стекла. Название кромки принято называть в соответствии с ее формой согласно таблице.

#НАБОРСТРОК#
Таблица. Виды кромки стекла и фацета
Схема кромки|Вид кромки (фацета, грани)|Применение
images/table-kromka-1.gif|Кромка обычная (притупленная)|Структурное остекление с использованием силикона и открытыми краями
images/table-kromka-2.gif|Кромка плоская, фацет простой (фацетированная грань)|Структурное остекление с силиконом, при котором кромка имеет дополнительное эстетическое значение. Кромки для термобработанного стекла
images/table-kromka-3.gif|Кромка круглая шлифованная и полированная (карандашная)|Зеркала, декоративное стекло для мебели
images/table-kromka-4.gif|Кромка клиновая шлифованная (клиновая грань). Угол 22, 45, 67 градусов|Зеркальные панно из отдельных плиток. Структурное остекление с использованием силикона
images/table-kromka-5.gif|Кромка клиновая острая шлифованная (острая клиновая грань). Угол 5 градусов|Зеркала, декоративное стекло для мебели

#ПАРАГРАФ#
Наибольшую популярность фацеты получили у зеркал навесных, которые обрамляются фацетом по контуру для увеличения выразительности. Широкое применение имеют зеркальные настенные полотна (панно), выполненные из множества отдельных кусков (зеркальных плиток), каждый из которых обрамлен фацетом. В отличие от целых полотен зеркальные панно из плиток выглядят более выразительно, создают визуальный эффект переливания светлых и темных цветов.

#СПИСОК#
Особенности создания кромки стекла, фацета
Ширина фацета может быть изготовлена от 5 до 60 мм. Ширина фацета зависит от толщины стекла, чем шире фацет, тем больше должна быть толщина стекла.
Для стекла толщиной 4мм ширина фацета составит до 30мм.
Для стекла толщиной 6мм ширина фацета составит до 60мм.
EOT;
