<?php

/**
 * Отражает последовательность загрузки элементов. Также добавляет основыне свойства для $article_properties_main с помощью ArticleFormatter
 * Обязательные тк добавляют основные свойства, при их изменении необходимо выполнить importer
 */
$article_text = <<<'EOT'
#КОД#
601

#НАЗВАНИЕ#
УФ-склейка стекла в стекольной мастерской

#КЛЮЧСЛОВА#
УФ-склейка стекла, ультрафиолетовое склеивание, склеивание стекла

#КРАТКО#
Ультрафиолетовое склеивание (УФ-склейка) стекла позволяет собрать изделия и конструкции из закалённого стекла без применения металлической фурнитуры или с помощью специальной фурнитуры для клеевого соединения, не имеющей болтовых соединений и отверстий. 

#ОБЛОЖКА#
images/uf-skleika-cover.jpg
УФ-склейка стекла и металлической фурнитуры

#ФОТОГРАФИИ#
images/uf-skleika-1.jpg
Шкаф-витрина с полками, собранный с помощью УФ-склейки
images/uf-skleika-cover.jpg
УФ-склейка стекла и металлической фурнитуры
images/uf-skleika-2.jpg
УФ-склейка с помощью ультрафиолетовой лампы

#СОВЕТ#

#ПАРАГРАФ#
УФ-склейка позволяет выполнять склеивание стекла со стеклом, стекла с металлом (латунь, нержавеющая сталь). Между склеиваемыми поверхностями наносится прозрачный клеящий материал. При воздействии ультрафиолетовых лучей происходит полимеризация клеящего материала, при этом сохраняется его прозрачность. Обязательным условием для выполнения процесса склеивания с помощью ультрафиолетовых лучей является, чтобы один из склеиваемых материалов был прозрачным.

#ПАРАГРАФ#
При сборке изделий и конструкций с помощью УФ-склейки отсутствует необходимость выполнения отверстий в стеклах для установки фурнитуры. 

#СПИСОК#
Применение ультрафиолетового склеивания (УФ-склейка) стекла:
изготовление цельной мебели из стекла с помощью соединений в стык, в нахлестку
изготовление оборудования для торговли
сборка сложных конструкций из стекла
соединение малых декоративных изделий
УФ-склейка применяется при эксплуатации в помещениях с относительной влажностью не более 50-70%.
УФ-склейка не примеляется при изготовлении аквариумов и террариумов
EOT;
