<?php

/**
 * Отражает последовательность загрузки элементов. Также добавляет основыне свойства для $article_properties_main с помощью ArticleFormatter
 * Обязательные тк добавляют основные свойства, при их изменении необходимо выполнить importer
 */
$article_text = <<<'EOT'
#КОД#
21001

#АВТОР#
3

#НАЗВАНИЕ#
Ограждения из стекла для помещений и лестниц, перила, ограды, заборы

#КЛЮЧСЛОВА#
ограждение из стекла, стеклянное ограждение, стеклянная секция ограждения, забор из стекла, ограда из стекла, перила из стекла

#ОБЛОЖКА#
images/ograzhdeniiy-iz-stekla-zabori-cover.jpg
Ограждение из стекла на лестнице (перила), крепление к лестнице из бетона, ограждение на лестничной площадке, стекло обычное

#КРАТКО#
Ограждения из стекла в помещении выполняют зонирование помещения, на лестничных площадках служат средством безопасности при подъеме. Секции ограждения из стекла могут прикрепляться к конструкциям помещений и лестниц (полы, стены, лестничные марши) или к стойкам, столбам ограждения. Ограждения выполняется по проекту в соответствии с размерами помещения. Для замера перегородок и ниш воспользуйтесь услугой вызова нашего специалиста.

#ФОТОГРАФИИ#
images/ograzhdeniiy-iz-stekla-zabori-01.jpg
Ограждение из стекла на лестнице (перила из стекла и дерева), крепление к лестнице из дерева, стекло осветленное
images/ograzhdeniiy-iz-stekla-zabori-cover.jpg
Ограждение из стекла на лестнице, крепление к лестнице из бетона, ограждение на лестничной площадке, стекло обычное
images/ograzhdeniiy-iz-stekla-zabori-02.jpg
секции ограждений из стекла в кафе на стойках, высота 1,1 м, стекло с матовым рисунком
images/ograzhdeniiy-iz-stekla-zabori-03.jpg
Ограждение из стекла на лестнице (перила из стекла и дерева), крепление к стойкам, стекло тонированное темное

#СОВЕТ#

#ПАРАГРАФ#
Ограждения из стекла могут выполнять функцию зонирования помещения на отдельные функциональные зоны, дополнять существующие ограждения, ограждать выступы, выполнять функцию безопасности при перепадах высоты, ограждать проемы в полах, межэтажные проемы, лестничные клетки, балконы. Ограждения из стекла могут использоваться для скрытия элементов интерьера: ограждение батарей.

#ФОТО#
images/ograzhdeniiy-iz-stekla-zabori-04.jpg
Специальное ограждение из стекла для батареи, стекло матовое закаленное 

#ПАРАГРАФ#
В качестве фурнитуры ограждений используются решения от европейских и китайских производителей. Цвета профилей и фурнитуры: золотой, серебряный, металлический. Для остекления применяется безопасное закаленное или ламинированное стекло толщиной 4, 5, 6 мм. Стекло может быть изготовлено из любого вида листового стекла: обычное, осветленное, тонированное, матовое, декоративное, цветное. 

#СПИСОК#
Способы декорирования поверхностей стеклянных ограждений:
Сатинирование (матирование) для нанесения монотонного рисунка.
Фотопечать по стеклу для нанесения цветного изображения или фотографии.
Покраска для нанесения цветных или монотонных рисунков.
Декорирование с помощью создания витражей.
EOT;
