<?php

$article_text = <<<'EOT'
#КОД#
30901

#НАЗВАНИЕ#
Зеркала навесные с декором, с багетом

#КЛЮЧСЛОВА#
зеркало настенное, зеркало с багетом, зеркало с рисунком, фасад из стекла

#ОБЛОЖКА#
images/zerkala-s-dekorom-bagetom-cover.jpg
зеркало навесное крупное с багетом в гардеробной

#КРАТКО#
Зеркала настенные, настольные, подвесные изготавливаются по проектам или эскизам. Просто выберите зеркало, как с декором, так и без декора, по каталогу или выберите фотографии из интернета и пришлите на нашу почту. Для замера зеркал, встроенных в нишу, удобно воспользоваться услугой вызова нашего специалиста. Вы можете выбрать готовые проекты зеркал или заказать услугу разработки нового проекта.

#ФОТОГРАФИИ#
images/zerkala-s-dekorom-bagetom-01.jpg
слева - зеркало навесное с багетом, с фацетом, справа – зеркало полукруглое в ванной с матовым декором с оранжевой полкой
images/zerkala-s-dekorom-bagetom-cover.jpg
зеркало навесное крупное с багетом в гардеробной
images/zerkala-s-dekorom-bagetom-02.jpg
зеркало с широким багетом с золотом навесное в ванной

#СОВЕТ#

#ПАРАГРАФ#
Наиболее распространенным способом декорирования зеркала является обрамление зеркала в багет. Багеты для зеркал имеют множество вариантов и подбираются по каталогам. Багеты отличаются материалом, толщиной, узором и цветом.  Для багетов используется разный материал: дерево, пластик, металл и алюминий. Пластиковые, металлические багеты долговечны и не боятся влаги. Пластиковые багеты нашли наибольшее распространение из-за низкой стоимости.

#СПИСОК#
Виды декорирования зеркал:
Создание рамки для зеркала из багетов, багеты подбираются на выбор по каталогам.
Декорирование с помощью создания фацета, применяется для зеркал с толщиной полотна от 6 мм.
Сатинирование (матирование) для нанесения монотонного рисунка.
Фотопечать по зеркалу для нанесения цветного изображения или фотографии.
Покраска для нанесения цветных или монотонных рисунков.
Декорирование с помощью создания витражей.
EOT;
