<?php

/**
 * Отражает последовательность загрузки элементов. Также добавляет основыне свойства для $article_properties_main с помощью ArticleFormatter
 * Обязательные тк добавляют основные свойства, при их изменении необходимо выполнить importer
 */
$article_text = <<<'EOT'
#КОД#
802

#АВТОР#
2

#НАЗВАНИЕ#
Поверхностная окраска стекла в стекольной мастерской

#КЛЮЧСЛОВА#
покраска стекла, окрашивание стекла, окраска стекла, краска для стекла, окраска поверхности стекла

#ОБЛОЖКА#
images/pokraska-stekla-cover.jpg
Поверхностная окраска, образцы цветного стекла 

#КРАТКО#
Поверхностная окраска стекла – нанесение на поверхность прозрачного, тонированного, рифленого стекла водной акриловой краски. При сплошном окрашивании краска равномерно распределяется по всей поверхности. Художественное окрашивание применяется для создания монотонных или многоцветных рисунков и узоров.

#ФОТОГРАФИИ#
images/pokraska-stekla-4.jpg
Поверхностная окраска полок в голубой цвет
images/pokraska-stekla-cover.jpg
Поверхностная окраска, образцы цветного стекла 
images/pokraska-stekla-5.jpg
shaping colour glass, Rossana Orlandi, Milan design week 2016

#СОВЕТ#
10802

#ПАРАГРАФ#
Цвет краски подбирается по таблице RAL или NCS. Краска предназначена для универсального применения: от окраски стеклянных дверей до зеркал и деталей интерьера. Нанесение краски н поверхность стекла и зеркал выполняется методом распыления. Высыхание краски осуществляется при комнатной температуре.

#СПИСОК#
Виды красок для поверхностного окрашивания стекла:
Глянцевая - двухкомпонентная водная полиуретановая базовая эмаль по стеклу.
Полуглянцевая  - акриловая полиуретановая базовая водная краска для стекла с повышенными параметрами износоустойчивости, адгезии и декоративности.
Полуматовая  - водная акриловая базовая краска по стеклу с высокими параметрами адгезии, твердости и водостойкости.

#ПАРАГРАФ#
Окрашивание осветленного стекла идеально передает цвет краски. Для пастельных цветов рекомендуем применять осветленное стекло оптивайт (голубой цвет кромки) или  Crystalvision (серый оттенок кромки). Окрашивание обычного стекла незначительно меняет оттенок краски из-за естественного зеленоватого оттенка обычного стекла.

#ФОТО#
images/pokraska-stekla-1.jpg
Отличие оттенков при окраске в молочный цвет: слева окраска обычного стекла, справа окраска осветленного стекла

#ПАРАГРАФ#
Существует несколько технологий сплошного и художественного окрашивания поверхности стекла. Окрашивание по трафаретам позволяет выполнить сложные узоры на поверхности стеклянных деталей. Создание узоров с помощью окраски по трафарету применяется для создания кружевных узоров из золота по поверхности стеклянной мебели: столешницы столов, дверки шкафов и тому подобное. Создание узоров с помощью окраски позволяет создавать сложные монотонные рисунки, имитирующие матовые.

#ФОТОГРАФИИ#
images/pokraska-stekla-2.jpg
Создание кружевных узоров с помощью окраски на стеклянных столешницах
images/pokraska-stekla-3.jpg
Создание монорисунков с помощью окраски на стеклянных столешницах
EOT;
