<?php

/**
 * Отражает последовательность загрузки элементов. Также добавляет основыне свойства для $article_properties_main с помощью ArticleFormatter
 * Обязательные тк добавляют основные свойства, при их изменении необходимо выполнить importer
 */
$article_text = <<<'EOT'
#КОД#
20201

#АВТОР#
3

#НАЗВАНИЕ#
Стеновые панно из стекла с рисунками или фотографиями

#КЛЮЧСЛОВА#
панно из стекла, стеновое панно, стеклянное панно, стекло с фотопечатью, стекло с рисунком

#ОБЛОЖКА#
images/fotopechat-steklopolotno-cover.jpg
Стеновое панно из стекла – пристань для лодок с уличным фонарем

#КРАТКО#
Стекло может быть применено в современном интерьере для декорирования стен помещений. Панно играет роль картины, витража, или имитировать окно. На поверхность стекла может быть нанесено фотореалистичное изображение или рисунок. Выберите рисунок или фотографию самостоятельно на свой вкус из интернета или из нашей коллекции. Для замера размеров панно Вы можете воспользоваться услугой вызова нашего специалиста или предоставить эскиз самостоятельно.

#ФОТОГРАФИИ#
images/fotopechat-steklopolotno-01.jpg
Стеновое панно из стекла – ночной город с размытием света фар
images/fotopechat-steklopolotno-cover.jpg
Стеновое панно из стекла – пристань для лодок с уличным фонарем
images/fotopechat-steklopolotno-02.jpg
Стеновое панно из стекла – пристань для лодок с уличным фонарем (2)

#СОВЕТ#

#ПАРАГРАФ#
Самой главной и приятной частью производства стеклянных стеновых панно является дизайн стеклянной поверхности. К наиболее распространенным способам относится фотопечать по стеклу фотографий высокого качества, например: известная картина, карта города, камин, цветы, бабочки, животные, рыбы, пейзажи, ночной город. Одним взглядом можно очутиться на берегу солнечного пляжа с пальмами.

#ФОТО#
images/fotopechat-steklopolotno-03.jpg
Стеновое панно (стеклянная картина) из стекла с картой города

#ПАРАГРАФ#
Панно из стекла – это не только дизайн, но надежно и долговечно. При производстве панно применяется закаленное стекло толщиной 4, 5, 6 мм. Стекло может быть изготовлено из любого вида листового стекла: обычное, осветленное, тонированное, матовое, декоративное, цветное. Стоимость производства и монтажа панно из стекла не так высока, как может показаться, она сравнима со стоимостью плитки с рисунком.

#ПАРАГРАФ#
Для установки панно из стекла поверхность стены должна быть ровной. Панно из стекла рекомендуется устанавливать на прозрачные жидкие гвозди, иначе на поверхности стекла могут образоваться пятна. Также рекомендуется устанавливать стеклянное панно на специальный крепеж для стекла. В местах установки крепежа в панно при производстве заранее изготавливаются отверстия. Крепеж для стекла для крепления к стене имеет хромированные накладки.
EOT;
