<?php

$article_text = <<<'EOT'
#КОД#
50301

#АВТОР#
1

#НАЗВАНИЕ#
Стекла обычные, осветленные

#КЛЮЧСЛОВА#
стекло обычное, стекло осветленное, стекло optivate, стекло cristal vigion

#ОБЛОЖКА#
images/steklo-obychnoe-osvetlennoe-cover.jpg
Ребра стекол - обычное стекло и осветленное стекло

#КРАТКО#
Существует несколько видов прозрачного стекла. Прозрачные стекла отличаются по степени прозрачности (светопропускание) и осветленности. Необходимое стекло можно подобрать по каталогам или образцам. Приобрести стекло можно листами или в резку. Определите размеры стекла самостоятельно и пришлите на нашу почту. Для замера стекла можно воспользоваться услугой вызова нашего специалиста.

#ФОТОГРАФИИ#
images/steklo-obychnoe-osvetlennoe-01.jpg
Стопка из стекол обычных разной толщины
images/steklo-obychnoe-osvetlennoe-cover.jpg
Ребра стекол - обычное стекло и осветленное стекло

#СОВЕТ#

#ПАРАГРАФ#
Обычное стандартное стекло имеет незаметный зеленый оттенок. Зеленый оттенок выделяется при взгляде со стороны кромки. Осветленное стекло отличается от стандартного отсутствием зеленоватого оттенка. Степень осветленности стекла определяется по классу светопропускания - чем выше класс, тем меньше зеленоватый оттенок. Осветленное стекло высшего класса не обладает зеленоватым оттенком.

#ПАРАГРАФ#
Популярные марки осветленного стекла Optiweit и Cristal Vigion. Осветленные стекла позволяют правильно передать цвет, использовать фотопечать по стеклу без искажения оттенка краски, особенно при использовании осветленных красок. Если ремонт выполнен в светлых тонах, то осветленное стекло позволит подчеркнуть светлое помещение.

#СПИСОК#
Все прозрачные виды стекла поддаются обработке: закаливанию, сверлению, резке, созданию кромки (фацета), окрашиванию, матированию. Обычные и осветленные стекла применяются при производстве остальных видов:
Рифленое (узорчатое) стекло с текстурным, объемным рисунком на поверхности.
Декоративное (узорчатое) стекло с матовым, сатинированным рисунком.
Цветное и тонированное стекло: серебро, бронза, графит, золото, таблице цветов RAL.
Ламинированное (триплекс), позволяет повысить безопасность и создавать изогнутую форму.
Закаленное стекло, увеличивает безопасность и стойкость к перепаду температуры.

#ТАБЛИЦА#
Таблица. Характеристики листового стекла
Параметр|Значение
Размеры листа, мм|2550х1605, 3210х2250
Толщина стекла, мм|4,6,8,10,12
Плотность|2,5кг/м3
EOT;
