<?php

$article_text = <<<'EOT'
#КОД#
30401

#НАЗВАНИЕ#
Столы и столешницы из стекла

#КЛЮЧСЛОВА#
стол из стекла, столешница из стекла, тв-стойка из стекла

#ОБЛОЖКА#
images/stoli-stoleshnitcy-cover.jpg
cтол журнальный овальный, стекло обычное и матовое

#КРАТКО#
Столешницы столов изготавливаются по проектам или эскизам. Просто выберите форму столешницы из стекла по фотографии готовых изделий из нашей галереи или выберите фотографии из интернета и пришлите на нашу почту.

#ФОТОГРАФИИ#
images/stoli-stoleshnitcy-01.jpg
тв-стойка, стекло тонированное молочное
images/stoli-stoleshnitcy-02.jpg
стол журнальный, стекло тонированное черное
images/stoli-stoleshnitcy-cover.jpg
cтол журнальный овальный, стекло обычное и матовое
images/stoli-stoleshnitcy-03.jpg
стол обеденный, столешница из прозрачного стекла
images/stoli-stoleshnitcy-04.jpg
стол обеденный, столешница с узором, покраска стекла по трафарету

#СОВЕТ#

#ПАРАГРАФ#
К стеклянным столешницам столов необходимо подобрать готовую фурнитуру и опорную часть. Стандартно опорой стола сложат ножки из алюминия и нержавеющей стали. Нижняя (опорная) часть стола может быть выполнена из стекла, из кованых элементов или дерева.. При желании можно заказать только изготовление столешницы из стекла.

#ПАРАГРАФ#
Изготовление столешницы включает несколько видов обработки стекла, в том числе обработка кромки. Для декорирования могут быть использованы следующие виды обработки: фотопечать по стеклу, сатинирование, тонирование и другие.
EOT;
