<?php

$article_text = <<<'EOT'
#КОД#
30601

#НАЗВАНИЕ#
Витрины, шкафы, стойки из стекла

#КЛЮЧСЛОВА#
витрина из стекла, шкаф из стекла, стеллаж из стекла, стойка из стекла

#ОБЛОЖКА#
images/shkafy-vitriny-iz-stekla-cover.jpg
витрина-шкаф из стекла c дверками в магазине

#КРАТКО#
Изготовление шкафов, витрин, стеллажей, стоек из стекла для товаров и предметов осуществляется по проектам или эскизам, Просто выберите витрину из стекла по фотографии готовых изделий из нашей галереи или выберите фотографии из интернета и пришлите на нашу почту. Для замера сложных витрин воспользуйтесь услугой вызова нашего специалиста. Вы можете выбрать готовые проекты витрин или заказать услугу разработки нового проекта.

#ФОТОГРАФИИ#
images/shkafy-vitriny-iz-stekla-01.jpg
витрина-шкаф из прозрачного стекла c дверками, логотипом и подсветкой
images/shkafy-vitriny-iz-stekla-cover.jpg
витрина-шкаф из стекла c дверками в магазине
images/shkafy-vitriny-iz-stekla-02.jpg
витрина низкая из стекла обычного с товарами
images/shkafy-vitriny-iz-stekla-03.jpg
стойка из прозрачного стекла для дисков вращающаяся


#СОВЕТ#

#ПАРАГРАФ#
Витрины и шкафы изготавливаются любой высоты и формы, из прозрачного стекла, цветного или тонированного. В зависимости от проектируемой нагрузки подбирается толщина стекла и его вид. Для передвижения шкафа предусматриваются ножки с роликами. Полки витрин и шкафов могут быть изготовлены съемными или зафиксированными. Также для витрин изготавливаются дверцы из стекла как распашные, так и раздвижные, с замками и без.

#СПИСОК#
Для декорирования могут быть использованы следующие виды обработки:
Фотопечать по стеклу для нанесения цветного изображения или логотипа 
Сатинирование (матирование), покраска для нанесения монотонного изображения.
Декорирование с помощью витражей

#ПАРАГРАФ#
С помощью витрин из стекла можно подчеркнуть ваш бренд, повысить привлекательность магазина, увеличивают привлекательность товаров и предметов, создать неповторимый запоминающийся образ магазина.

#ПАРАГРАФ#
Как стеллажи, витрины и шкафы, отдельно стоящие стойки позволяют навести порядок в помещении, упорядочить товары, диски, книги. Стеклянная стойка не затеняет интерьер, стильно смотрится и позволяет просматривать полки с разных сторон. Стеклянные стойки и стеллажи можно изготовить с разной конфигурацией  полок. Для удобства использования, стойки могут быть изготовлены поворотными на 360 град.
EOT;
