<?php

/**
 * Отражает последовательность загрузки элементов. Также добавляет основыне свойства для $article_properties_main с помощью ArticleFormatter
 * Обязательные тк добавляют основные свойства, при их изменении необходимо выполнить importer
 */
$article_text = <<<'EOT'
#КОД#
20701

#АВТОР#
3

#НАЗВАНИЕ#
Потолки со стеклом (потолочные панно из стекла)

#КЛЮЧСЛОВА#
потолок со стеклом, потолочное панно, стеклянный потолок, панно из стекла

#ОБЛОЖКА#
images/potolki-iz-stekla-cover.jpg
Потолок со стеклом отдельный, панно из стекла с подсветкой в комнате

#КРАТКО#
Виды потолков со стеклом (потолочное панно из стекла): цельные потолочные панно, отдельные потолочные панно, потолок из стекла в нише. По способу декорирования потолки бывают: витражные потолки, потолки с фотопечатью, зеркальные потолки, потолки с матовым стеклом, потолки с монотонным рисунком. Предлагаем полный цикл по созданию потолков со стеклом: проектирование, изготовление, дизайн, монтаж. Потолки со стеклом изготавливаются в соответствии с размерами помещения по грамотному проекту. 

#ФОТО#
images/potolki-iz-stekla-cover.jpg
Потолок со стеклом отдельный, панно из стекла с подсветкой в квартире

#СОВЕТ#

#ПАРАГРАФ#
Потолочного панно позволяет скрыть все потолочные коммуникации, обеспечивает при необходимости к ним доступ. В качестве источника света используются люминесцентные лампы или диодной ленты.

#ФОТО#
images/potolki-iz-stekla-01.jpg
Потолок со стеклом отдельный, панно из стекла в нише c подсветкой в коридоре, стекло матовое

#ФОТО#
images/potolki-iz-stekla-02.jpg
Потолочное панно из стекла отдельное (люстра из стекла) с рисунком дракона, с подсветкой,  стекло покрашенное черное с зеленым
EOT;
