<?php

/**
 * Отражает последовательность загрузки элементов. Также добавляет основыне свойства для $article_properties_main с помощью ArticleFormatter
 * Обязательные тк добавляют основные свойства, при их изменении необходимо выполнить importer
 */
$article_text = <<<'EOT'
#КОД#
20401

#НАЗВАНИЕ#
Перегородки из стекла (ТЦ)

#КЛЮЧСЛОВА#
перегородка из стекла, стеклянная перегородка, перегородка цельнотянутая, вход из стекла, стеклянный вход

#ОБЛОЖКА#
images/peregorodki-iz-stekla-tc-cover.jpg
перегородка ТЦ (торговый центр) с дверью распашной, стекло прозрачное

#КРАТКО#
Предлагаем полный цикл по созданию перегородок из стекла для торговых центров: проектирование, изготовление, дизайн, монтаж. Перегородки торговых центров, магазинов, офисов проектируются в соответствии с размерами помещения по грамотному проекту. Со стороны входа центральные перегородки оснащаются раздвижными или распашными дверями из стекла.

#ФОТОГРАФИИ#
images/peregorodki-iz-stekla-tc-02.jpg
перегородка ТЦ (торговый центр) с дверью распашной, стекло прозрачное, вид 2
images/peregorodki-iz-stekla-tc-cover.jpg
перегородка ТЦ (торговый центр) с дверью распашной, стекло прозрачное, вид 1
images/peregorodki-iz-stekla-tc-01.png
перегородка цельнотянутые в офисе компании, стекло прозрачное

#СОВЕТ#

#ПАРАГРАФ#
Перегородки и двери изготавливаются с помощью фурнитуры высокой точности от европейских и китайских производителей. Двери изготавливаются с использованием современных дверных механизмов производства HaiDeLi, DLC, MAB, GCC, DORMA. Цвета профилей и фурнитуры: золотой, серебряный, металлический.

#СПИСОК#
Для декорирования могут быть использованы следующие виды обработки:
Сатинирование (матирование) для нанесения монотонного рисунка.
Фотопечать по стеклу для нанесения цветного изображения или фотографии.
Покраска для нанесения цветных или монотонных рисунков.
Декорирование с помощью создания витражей.

#ПАРАГРАФ#
При остеклении проемов в торговых центрах применяется безопасное закаленное или ламинированное стекло толщиной от 8 мм. Для производства цельнотянутых конструкций подбирается стекло с высокой степенью светопропускания (осветленное стекло).
EOT;
