<?php

/**
 * Отражает последовательность загрузки элементов. Добавляет основыне свойства для $article_properties_main с помощью ArticleFormatter
 * Обязательные свойства, тк добавляют основные свойства в articles, при их изменении необходимо выполнить importer
 */
$article_text = <<<'EOT'
#КОД#
701

#НАЗВАНИЕ#
Закаливание стекла на заводе

#КЛЮЧСЛОВА#
закаливание стекла, закалка стекла, закаленное стекло

#ОБЛОЖКА#
images/zakalka-cover.jpg
Виды разрушений стекла обычного и закаленного

#КРАТКО#
Закаливание стекла (закалка) увеличивает прочность стекла при ударах и перепадах температуры. После процесса закалки дорезать, досверлить стекло нельзя.

#ФОТОГРАФИИ#
images/zakalka-1.jpg
Разрушение акаленного стекла (tempered-glass) - трещины в виде крошки 
images/zakalka-cover.jpg
Виды разрушений стекла обычного и закаленного
images/zakalka-2.jpg
Офисная перегородка из закаленного стекла

#СОВЕТ#

#ПАРАГРАФ#
Процесс закаливания выполняется в специальных печах, где оно сначала нагревается до 600-700 °С, а затем выполняется резкое охлаждение холодным воздухом. Стекла для закалки должны иметь размеры более 200х300 мм и до 2500х3500 мм. До выполнения процесса закалки размеры, допуски стеклоизделий должны соответствовать проекту и согласованны с клиентом.

#СПИСОК#
Основные свойства закаленного стекла:
Закаленное стекло имеет в 2 раза большую прочность на изгиб.
Устойчивость к ударным нагрузкам (по плоскости) возрастает в 5 раз.
Устойчивость к ударным нагрузкам (в торец) уменьшается, возрастает хрупкость.
Закаленное стекло выдерживает резкие перепады температуры.
При разрушении не образуется крупных осколков, стекло раскрашивается на крошки до 30мм. 
EOT;
