<?php

/**
 * Отражает последовательность загрузки элементов. Также добавляет основыне свойства для $article_properties_main с помощью ArticleFormatter
 * Обязательные тк добавляют основные свойства, при их изменении необходимо выполнить importer
 */
$article_text = <<<'EOT'
#КОД#
301

#НАЗВАНИЕ#
Сверление стекла, зеркала в стекольной мастерской

#КЛЮЧСЛОВА#
сверление стекла, сверление зеркала, отверстие в стекле

#КРАТКО#
Для установки фурнитуры необходимы отверстия и технологические вырезы. В производственных условиях для сверления стекла применяют сверлильный станок по стеклу.

#ОБЛОЖКА#
images/sverlenie-cover.jpg
Станок для сверления отверстий в стекле

#ФОТОГРАФИИ#
images/sverlenie-1.jpg
Стекло с отверстиями
images/sverlenie-cover.jpg
Станок для сверления отверстий в стекле
images/sverlenie-2.jpg
Виды зенковки отверстий в стекле - без зенковки, зенковка обычная, зенковка глубокая

#СОВЕТ#

#ПАРАГРАФ#
Сверление отверстий и технологических вырезов выполняется при изготовлении мебели, сантехники, стеклянных конструкций. Сверление на станке позволяет повысить производительность, точность, исключить потрескивание стекла. При одностороннем сверлении последний тонкий слой материала подвержен скалыванию.

#СПИСОК#
Обработка стекла на станке:
- Максимальная толщина сверления стекла составляет 25 мм.
- Диаметр отверстий составляет от 4 мм до 130 мм.
- сверлить и обрабатывать закаленное стекло нельзя.
EOT;
