<?php

$article_text = <<<'EOT'
#КОД#
31601

#НАЗВАНИЕ#
Двери из стекла раздвижные

#КЛЮЧСЛОВА#
дверь из стекла, дверь раздвижная, стеклянная дверь

#ОБЛОЖКА#
images/dveri-iz-stekla-razdvignye-cover.jpg
дверь из стекла раздвижная межкомнатная двойная с деревянной рамой, стекло матовое Мателюкс

#КРАТКО#
Изготовление дверей из стекла раздвижных осуществляется по проектам или эскизам. Просто снимите размеры проема по внешним габаритам. Для замера можно воспользоваться услугой вызова нашего специалиста. Далее следует выбрать дизайн (декор), фурнитуру и каркас дверей из каталогов или из интернета. Готовые двери из стекла выбираются по каталогам производителей.

#ФОТОГРАФИИ#
images/dveri-iz-stekla-razdvignye-01.jpg
(слева) - дверь из стекла раздвижная межкомнатная, стекло матовое, (центр) - дверь из стекла раздвижная межкомнатная двойная с деревянной рамой, стекло рифленое матовое, (справа) - дверь из стекла раздвижная межкомнатная, стекло матовое
images/dveri-iz-stekla-razdvignye-cover.jpg
дверь из стекла раздвижная межкомнатная двойная с деревянной рамой, стекло матовое Мателюкс
images/dveri-iz-stekla-razdvignye-02.jpg
перегородка межкомнатная с дверью раздвижной двойной, стекло с матовым рисунком

#СОВЕТ#

#ПАРАГРАФ#
Двери из стекла раздвижные изготавливаются любых размеров. Полотно дверей может быть зеркальным или стеклянным, из прозрачного стекла, цветного или тонированного. Поверхность полотна может быть украшена с помощью фотопечати по стеклу, матирования или покраски, с помощью создания витражей. Поверхность полотна без декорирования остается прозрачной, тонируется, затемняется или матируется с разной степенью.

#СПИСОК#
Для декорирования могут быть использованы следующие виды обработки:
Фотопечать по стеклу для нанесения цветного изображения или логотипа.
Сатинирование (матирование), покраска для нанесения монотонного изображения.
Декорирование с помощью создания витражей.

#ПАРАГРАФ#
В качестве фурнитуры дверей из стекла используются решения от европейских и китайских производителей. Профиль изготавливается разных цветов: золотой, серебряный, металлический.
EOT;
