<?php

/**
 * Отражает последовательность загрузки элементов. Также добавляет основыне свойства для $article_properties_main с помощью ArticleFormatter
 * Обязательные тк добавляют основные свойства, при их изменении необходимо выполнить importer
 */
$article_text = <<<'EOT'
#КОД#
10801

#НАЗВАНИЕ#
Тонированное листовое стекло от производителей

#КЛЮЧСЛОВА#
тонированное стекло, бронзовое стекло, черное стекло, прозрачное цветное стекло, серое стекло, зеленое стекло, голубое стекло, синее стекло, желтое стекло, темное стекло

#ОБЛОЖКА#
images/pokraska-stekla-cover.jpg
Примеры листов тонированного стекла

#КРАТКО#
Тонированное стекло бывает разных оттенков и насыщенности от легкого до сильного. Тонированное стекло в массе получают с помощью добавления окрашивающего пигмента в печь с расплавом стекломассы.

#ФОТО#
images/pokraska-stekla-cover.jpg
Примеры листов тонированного стекла

#СОВЕТ#
10801

#ПАРАГРАФ#
Тонированные стекла применяются для создания приглушенного света в помещениях, является хорошим материалом для стильной мебели: ТВ-стоек, дверок для шкафа, обеденных групп, используется в строительных конструкциях из стекла: фасадах, навесах, стеклопакетах окон. Из тонированного стекла изготавливаются любые стеклоизделия и стеклоконструкции: душевые кабины, двери, перегородки и так далее. 

#НАБОРСТРОК#
Таблица. Оттенки и характеристики тонированного листового стекла
Образец стекла|Название оттенка|Характеристики
images/table-pokraska-stekla-1.jpg|Бронза|Насыщенность: легкая и насыщенная. *Производитель: Planibel
images/table-pokraska-stekla-2.jpg|Золотистая бронза|Насыщенность: легкая и насыщенная. *Производитель: Саратов
images/table-pokraska-stekla-3.jpg|Серое (Графит)|Насыщенность: легкая и насыщенная. *Производитель: Planibel
images/table-pokraska-stekla-4.jpg|Черное|Насыщенность: насыщенная. *Производитель: Dark black Pg18
images/table-pokraska-stekla-5.jpg|Зеленое|Насыщенность: легкая и насыщенная. *Производитель: Planibel Green, Lake Grin, Dark Grin
images/table-pokraska-stekla-6.jpg|Синее|Насыщенность: легкая и насыщенная. *Производитель: Planibel dark Blue, Lake Blue, Dark Blue, Tinted Dark Blue
images/table-pokraska-stekla-7.jpg|Голубое|Насыщенность: легкая. *Производитель: Planibel Azur, Planibel
images/table-pokraska-stekla-8.jpg|Желтое|Насыщенность: легкая. *Производитель: Royal Yellow

#ТАБЛИЦА#
Таблица. Размеры листового стекла
Параметр|Значение
Размеры листа, мм|2550х1605, 3210х2250
Толщина стекла, мм|4,6,8,10,12
EOT;
