<?php

/**
 * Отражает последовательность загрузки элементов. Также добавляет основыне свойства для $article_properties_main с помощью ArticleFormatter
 * Обязательные тк добавляют основные свойства, при их изменении необходимо выполнить importer
 */
$article_text = <<<'EOT'
#КОД#
401

#НАЗВАНИЕ#
Матирование стекла, зеркала в стекольной мастерской

#КЛЮЧСЛОВА#
матирование стекла, сатинат, матовое стекло 

#КРАТКО#
Процесс создания на стекле матовой поверхности называется матированием. Матирование стекла выполняется по всей поверхности - сплошное матирование, или для создания на поверхности стекла сложного графического рисунка - художественное матирование.

#ОБЛОЖКА#
images/matirovanie-cover.jpg
Стекло матовое (сатинат) сплошное

#ФОТОГРАФИИ#
images/matirovanie-1.jpg
стекло декоративное - drop
images/matirovanie-cover.jpg
Стекло матовое (сатинат) сплошное
images/matirovanie-2.jpg
Шкаф-купе зеркальные дверки с матовым рисунком - холмы и озеро

#СОВЕТ#

#ПАРАГРАФ#
Обычное матовое (матированное) стекло производится с помощью механической обработки. Второй вид матового (матированного) стекла называется сатинированное стекло, производится с помощью химической обработки методом травления. Матированное стекло можно изготавливать на основе цветного стекла (бронзовое, серое, зеленое, розовое).

#СПИСОК#
Матированные стекла и зеркала обладают следующими свойствами:
-	обеспечивает рассеивание света.
-	исключает отражение светильников.
-	с помощью комбинации матовых и гладких участков на стекле или зеркале могут быть созданы рисунки.

#ПАРАГРАФ#
Сатинированное стекло (сатинат) может обладать разной степень прозрачности, обладать разными оттенками от серого до молочно-белого оттенка. Поверхность сатинированного стекла остается гладкой, обладает высокой равномерностью и качеством поверхности стекла. С помощью химического матирования достигается более качественная проработка мелких и тонких деталей рисунка. Химическое матирование за амальгамой зеркала позволяет создать объемный эффект. 

#ПАРАГРАФ#
Механическое матирование осуществляется с помощью дробеструйной установки. Помимо сплошного матирования, на стекло наносят декоративные матовые рисунки и надписи. Глубокая пескоструйная обработка стекла является отдельным видом декора, при котором на стекле формируется глубокий объемный рисунок наподобие рифленого стекла.

#ПАРАГРАФ#
Мы можем предложить как производство художественного матирования под заказ на поверхности стекла или зеркала, так и готовые решения от лидеров рынка декоративного стекла (DEKORGLASS), рифленого стекла (GLAVERBEL), которые можно приобрести «врезку» и по листам.
EOT;
