<?php

/**
 * Отражает последовательность загрузки элементов. Также добавляет основыне свойства для $article_properties_main с помощью ArticleFormatter
 * Обязательные тк добавляют основные свойства, при их изменении необходимо выполнить importer
 */
$article_text = <<<'EOT'
#КОД#
60101

#АВТОР#
3

#НАЗВАНИЕ#
Витражи пленочные Regalet – современный взгляд на витражи

#КЛЮЧСЛОВА#
витраж пленочный, витраж Regalet, витраж из пленки

#ОБЛОЖКА#
images/vitrazhi_regalet-cover.jpg
ниша вокруг двери с пленочным витражом на стекле

#КРАТКО#
Витражи Regalet просты в изготовлении, но позволяет создавать сложны детали в отличие от классических витражей из отдельных стекол. Для создания витражей используются готовые шаблоны или создаются новые на основе изображений. Чтобы сделать витражи необходимо подобрать место для расположения, определить сюжет, правильно подобрать цветные пленки. Вы можете воспользоваться услугой создания витража мастера-декоратора.

#ФОТОГРАФИИ#
images/vitrazhi_regalet-01.jpg
окна уличные с витражами из пленки – завитой белый узор
images/vitrazhi_regalet-cover.jpg
ниша вокруг двери с пленочным витражом на стекле
images/vitrazhi_regalet-02.jpg
ниша с витражом из пленки – весна в Японии

#СОВЕТ#

#ПАРАГРАФ#
Простой вид витража, позволяющий имитировать сложные дорогие классические витражи. Состоит из отдельных кусочков цветной пленки, наклеенных на стекло, стыки пленок скрываются с помощью самоклеющегося молдинга с металлическим покрытием. Основной компонент - пленки разных цветов.

#ПАРАГРАФ#
Пленки для витражей предназначены для использования внутри помещений. Уход за витражными пленками осуществляется с помощью влажной тряпки. Не рекомендуется использовать сильные отбеливающие вещества или абразивный порошок. Запрещается использовать сухую тряпку, поскольку она может повредить поверхность витражной пленки.
EOT;
